[
  "obsidian-git",
  "pane-relief",
  "obsidian-meta-bind-plugin",
  "obsidian-custom-frames",
  "various-complements",
  "table-editor-obsidian",
  "obsidian-admonition",
  "pexels-banner",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "folder-notes",
  "obsidian-view-mode-by-frontmatter",
  "supercharged-links-obsidian",
  "obsidian-text-format",
  "new-tab-default-page",
  "image-converter",
  "obsidian-regex-pipeline",
  "dataview",
  "templater-obsidian",
  "quickadd",
  "buttons",
  "periodic-notes",
  "obsidian-dice-roller",
  "obsidian-5e-statblocks",
  "obsidian-leaflet-plugin"
]